Repository: Akotet08/LangCaptcha
Catalog: en-ko.tmx
Source language: en
Languages: ko

source: Without peace in heart, one's life cannot be restored from pain and cannot move on healthily.
ko: 톈안먼 사태의 희생자들을 위해선 '정의'는 물론 계속해서 요구되어야 함이 마땅해.

source: Praying for the opponents is to give oneself strength to journey on.
ko: 예수님이 회개하는 자를 모두 용서하신 것은 좋은 예야.

source: Justice still needs to be asked on behalf of the victims.
ko: 이들은 예수 재림에 구원받게 될거야.

source: Jesus set the example to forgive before people repented so for all who repent before His second coming, they are totally forgiven.
ko: 하지만 계속해서 악행을 일삼고 예수님의 용서를 거부하는 자들은 최후의 심판에 정의의 값을 치르게 될거야.

source: For those who insist on doing bad and refuse His forgiveness, they would pay for justice at final judgement. Do not get it mixed up.
ko: Clyde Xi: 성경 말씀을 보면 용서란 어떠한 부차적 조건도 수반하지 않은 개인적 결정이야.

source: Clyde Xi: In Bible teachings, forgiveness is a personal decision that is made with no conditions attached.
ko: 용서는 용서를 행한 사람에게 주로 영향을 주지.

source: The Evolution of African Social Welfare Systems · Global Voices
ko: 아프리카 복지 시스템의 진화

source: This post is part of our special coverage Global Development.
ko: 이 포스트는 글로벌 보이스의 국제 개발 특별취재의 일부입니다.

source: Considering the debate generated by healthcare reform in the United States and the gradual withdrawal of the French state from public-funded social action, one might think that social protection is an endangered idea.
ko: 이런 상황을 보면 어떤 이는 사회적 보호망 이란 개념 자체가 이미 멸종 위기에 처한 것 아니냐고 생각할 수도 있을 것이다.

source: On the contrary, the right to security is an integral component of the Universal Declaration of Human Rights (Article 22) and an important part of the Millenium Development Goals (MDG), as conceived by the United Nations.
ko: 그러나 사회적 보호망을 보장받을 권리는 세계 인권 선원의 불가결한 요소(22조항)이며 유엔에 의해 고안된 밀레니엄 개발목표(Millenium Development Goals)의 중요한 부분이다.

source: For the majority of African countries, social welfare systems are still evolving.
ko: 대부분의 아프리카 국가들에서는 사회 복지 제도는 아직 발전 단계에 있다.

source: Each African government has chosen a system specific to its culture, with varying degrees of success, but all recognize the necessity of protecting at a minimum the most vulnerable populations.
ko: 각각의 아프리카 국가 정부들은 자국에 문화에 맞는 특정한 제도들을 선택해왔고 각기 다른 정도의 성공을 거두었다. 이 모든 국가들은 취약계층을 위한 최소한의 사회적 보호가 필요함을 이해하고 있다.

source: An insufficient social protection system
ko: 불충분한 사회 보호망 제도

source: Assane Fall-Diop summarizes the struggles that are still needed to achieve a real social welfare system in Africa :
ko: 아산 팔 디옾(Assane Fall-Diop)은 아프리카에서 진정한 사회복지 제도를 성취하는 과정에 있어서 필요한 어려움들에 대해서 설명한다:

source: Journeys Through Latin America · Global Voices
ko: 라틴 아메리카에서의 여정

source: Since August 15, 2011, readers of the Blog de la Ruta (The Route's Blog) have been traveling Latin America through the stories told by bloggers from the website Otramérica.
ko: 2011년 8월 15일 부터, 루타의 블로그(Blog de Ruta)의 독자들은 오트라-아메리카(Otramérica) 웹사이트의 블로거들의 이야기에 따라 라틴아메리카를 여행해왔다.

source: The team behind Otramérica , a nonprofit initiative from Human Rights Everywhere, decided to enlist bloggers to tell stories "from the ground" while they traveled through little-known places in Latin America.
ko: 온누리의 인권(uman Rights Everywhere)에서 시작된 비영리 그룹인 오트라-아메리카 팀은 라틴 아메리카의 잘 알려지지 않은 곳들을 여행하는 블로거들에게 “현지에서”의 이야기를 전해달라는 요청을 하였다.

source: The post that kicks off the journey explains that this project has two goals: to "tell" and to "connect":
ko: 첫 여정의 이야기를 담은 포스트는 이 프로젝트의 목표가 “말하기” 그리고 “연대맺기”라고 설명한다:

source: United States: Crucial Decision on Anti-Immigrant Law · Global Voices
ko: 미국: 반-이민법에 있어서 중대한 결정

source: The United States Supreme Court recently issued their decision in the case Arizona v. United States, putting into question the constitutionality of Law SB 1070.
ko: 최근 미국 연방 대법원은 아리조나 주가 미국 연방 정부에 제기한 소송에 판결을 발표함으로 조례 SB 1070의 합헌성에 대해 의문을 표했다.

source: The Supreme Court struck down three sections of the law, but sent back to the lower court for consideration the provision of Section 2(B), which grants authorities the power to detain people that are suspected of lacking legal documents to be in Arizona.
ko: 대법원은 이 조례의 3가지 조항을 거부하였지만 조항 2(B)는 하급 법원으로 돌려보내며 검토를 요구했다. 조항 2는 권력 기관으로 하여금 법적 서류를 갖추지 못한 것으로 의심되는 아리조나 주의 이민자들을 구류할 수 있는 권한을 부여하는 내용을 담고 있다.

source: Demonstrators protesting law SB 1070 were gathered in front of the Supreme Court.
ko: 조례 SB 1070를 반대하는 시위자들이 대법원 앞에 모였다.

source: Photo from Mexicans Without Borders on Flickr (CC BY 2.0)
ko: 사진: Mexicans Without Borders on Flickr (CC BY 2.

source: Although the overruling of certain sections of law SB 1070 is a partial victory for pro-immigration activists, Section 2(B) represents a great danger because it will lead to racial profiling- based on appearance and how one speaks- even if the individual was born in the United States.
ko: 조례 SB 1070 몇 조항의 기각이 친-이민자 운동가들에게 부분적인 승리를 안겨줬지만 조항 2(B)는 더 큰 위험을 안고 있다. 2조항은 미국에서 태어났음에도 불구하고 외모나 말투, 말하는 방식에 근거한 인종 프로파일링을 유발할 것이기 때문이다.

source: As a result, bringing the End Racial Profiling Act to a plenary session of Congress has been proposed, with the goal of mitigating the possible effects of law SB 1070.
ko: 조례 SB 1070의 예상되는 영향들을 완화시키기 위해 인종 프로파일링 폐지 조례 (End Racial Profiling Act)를 국회 총회로 보내자것이 제안됐다.

source: The reaction of the blogosphere was swift.
ko: 블로그상에서 이에 대한 반응은 신속했다.

source: Maribel Hastings wrote for the blog Latinovations that, according to her, law SB 1070 will be counterproductive for the Arizona population:
ko: 마리벨 하스팅스(Maribel Hastings)는 조례 SB 1070은 아리조나 주민에게 역효과를 낳을 것이라고 블로그 라티노베이션에 적었다:

source: The Court has the potential to officially condone the use of racial profiling and discrimination against Hispanics and other minorities…The law was enacted in the name of fighting undocumented immigration, but its victims may be legal residents or, ironically, citizens–the precious voters both parties are trying to attract.
ko: 법원의 결정은 인종 프로파일링과 히스패닉과 다른 소수 민족 차별에 대해 공식적으로 면죄부를 주는 것과 같다. 이 조례는 불법체류와의 투쟁이라는 이름하에 제정됐다.

source: The blog InmigranteTV states that immigrants fear a wave of discrimination in the wake of the court ruling:
ko: 하지만 합법적인 거주자와 아이러니하게도 양당이 유치하려는 귀중한 시민권자도 이 조례의 희생자가 될 수 있다.

source: Americans believe the immigration system is broken and know that action is needed to fix it.
ko: 미국인들은 이민제도가 불완전하기 때문에 수정되어져야 한다고 믿고있다.

source: And some voters are so frustrated with the stalemate in Washington that they’re willing to consider other options.
ko: 그리고 어떤 유권자들은 정부가 다른 대안들을 숙고할 의지를 보이는 것에 아주 크게 실망하고 있다.

source: But support for comprehensive immigration reform is actually stronger than support for state-based crackdown laws. As it turns out, politicians can appeal to both Latino voters and other Americans simply by embracing and acting on real immigration solutions.
ko: 그러나 더 많은 사람들이 각 주의 이민자 탄압 정책을 지지하기 보다 포괄적인 이주민 정책 개선을 강하게 요구하고 있다.

source: On Twitter, many question the effectiveness and the possible repercussions of law SB 1070:
ko: 트위터에서 많은 이들이 조례 SB 1070의 유효성과 반향에 대해 의문을 제기하였다:

source: Alia Rau (@aliarau) discloses the monetary expense that law SB 1070 has brought with it:
ko: 알리아 라우(@aliarau)는 조례 SB 1070에 들인 쓰인 경비를 들춰 내었다:

source: Lastly, Congressman Luis V. Gutiérrez, of Puerto Rican descent, expressed his point of view in regards to SB 1070:
ko: @LuisGutierrez: 이 한 주 동안, 한 중대한 메시지를 이해하며 즐거움을 누렸다.

source: @LuisGutierrez: We've had fun this week getting across a serious message: No one should be judged by the color of their skin or name, ‪#SB1070 is un-American
ko: 그 중대한 메시지는 “아무도 피부색이나 이름으로 평가받아서는 안된다. ‪#조례 SB 1070은 미국답지 못한 것이다" 이다.

source: Kuwait: Stateless Community Continues Protesting · Global Voices
ko: 쿠웨이트: 국가없는 마을, 지속되는 시위

source: This post is part of our special coverage Refugees.
ko: 이 포스트는 글로벌 보이스 난민 특별 보도 글 입니다.

source: The stateless community in Kuwait (Bedoon) has been protesting for their rights to documents and citizenship since February 2011.
ko: 쿠웨이트의 국가없는 마을 베둔(Bedoon)의 거주자들은 그들의 시민권을 가질 권리와 공문서를 이용할 권리를 위해 지난 2월 13일 부터 시위를 해왔다.

source: The community has been denied, for more than two decades, their rights to health care, education, employment, and all legal documents.
ko: 20년이 지나도록 이 마을의 주민들은 건강보험, 교육, 취업의 기회, 모든 공문서를 획득할 수 있는 권리를 박탈 당해왔다.

source: Regularly, the community protests in their isolated areas in Taimaa and Sulaibiya, resulting in countless arrests despite the fact that Kuwait's courts have been acquitting protesters constantly.
ko: 고립된 지역인 타이마(Taimaa)와 술라이비야(Sulaibiya)에서 이 마을 주민들은 정기적으로 시위를 진행하고 있다.

source: This Friday, the Bedoon protested again as riot police arrested 12 of them; an action that made the community to continue to protest on Saturday and Sunday too.
ko: 그러나 쿠웨이트 법원이 계속에서 시위자들을 무죄로 석방하고 있음에도 불구하고 매 시위마다 수많은 시위자들이 체포되고 있다. 이번 금요일, 베둔 주민은 시위를 다시 진행하였으며 결과로 12명이 체포되었다.

source: Friday protest
ko: 금요 시위

source: Like many other protesters in the Arab World, Bedoon use Twitter to inform the world of the oppression practiced against them.
ko: 아랍 세계의 다른 시위자들 처럼, 베둔 또한 그들에 대한 탄압을 세계에 알리기 위해 트위터를 사용하고있다.

source: Some Kuwaiti monitors and activists were at the protests too, using Twitter as the only medium to report violations.
ko: 몇몇의 쿠웨이트 (인권) 모니터링 기관들과 인권 운동가 그룹은 주민들의 금요 시위에 동참하였으며, 인권폭력을 보도하기 위한 한 수단으로 트위터를 사용하였다.

source: On Friday afternoon, Kuwaiti human rights monitor Maryam Shah posted this picture before the start of the protest showing riot police vehicles approaching Taimaa area.
ko: 금요일 오후, 쿠웨이트 인권 모니터링 기관에서 일하는 마리암 샤(Maryam Shah)는 시위가 시작되기 전, 타이마 지역에 접근하고 있는 경찰차 사진을 시위자들에게 보여줬다.

source: The account of "Human Rights News" tweeted this low quality picture of Bedoon journalist Abdullah Mayah getting arrested: Kuwaiti monitor Hanan tweeted the following updates from the protest:
ko: 쿠웨이트 모니터 하난(Hanan)은 현장에서 트위터를 통해 시위 진행 상황을 알렸다.

source: @Hananesque: Sound and gas grenades were thrown at the stateless protestors in Taima in order to disperse them.
ko: @Hananesque: 시위자들을 일소하기 위해, 타이마의 국가없는 시위자들에게 최류탄을 던지고있다.

source: @Hananesque: Security forces randomly arrested three men that were standing in front of Burger King at Taima. ‪
ko: @Hananesque: 군인들이 갑작스럽게 타이마의 버거킹 앞에 서있던 세 명의 남성을 체포하였다.

source: The Bedoon Rights group was also tweeting updates live from the protest.
ko: 베둔의 권리(Bedoon Rights) 또한 시위 현장에서 부터 트위터를 통해 실시간으로 상황을 보도하였다.

source: Here are some of the tweets:
ko: 여기 몇몇의 트윗이 있다:

source: @BedoonRights: Taimaa police station is not taking any cases against police men who attacked protesters, says lawyer Mohammed AlOtaibi
ko: @BedoonRights: 권력가들이 미디어를 사수해 오늘의 베둔에 대항하는 허위 보고를 조장하고있는 것이 명백하다.

source: @BedoonRights: You can clearly see that authorities gave clear orders to the mercenaries of media to work their propaganda against Bedoon today
ko: 베둔의 언론인 @AhmedBinsalem은 물 폭탄을 받고 있는 한 베둔 여성의 모습이 담긴 TV영상을 캡쳐한 이미지를 게시했다:

source: Bedoon journalist @AhmedBinsalem posted this TV screenshot of a Bedoon woman getting water cannoned by riot police: In reaction, Bahraini prominent activist and head of Gulf Center for Human Rights Nabeel Rajab tweeted : @NABEELRAJAB: Arrests of Bedoon activists in Kuwait and breaking in their houses are inhuman acts that won't solve their crisis which needs reform and not complication.
ko: 이 포스트에 대한 반응으로, 바레인의 유명한 인권 운동가이자 인권을 위한 걸프 센터(Gulf Center for Human Rights)의 리더인 나빌 라잡(Nabell Rajab)은 이렇게 트위터에 글을 올렸다: @NABEELRAJAB: 쿠웨이트내의 베둔 인권 운동가 체포와 그들의 집을 부수는 것은 인간답지 못한 행동이며, 이런식으로는 개혁이 필요한 이 위기를 해결할 수 없을것이다.

source: The deputy director of Gulf Center for Human Rights @khalidibrahim12 also tweeted in reaction:
ko: 인권을 위한 걸프 센터의 대표자 @khalidibrahim12 또한 이 비디오에 대해 트윗했다:

source: @khalidibrahim12: No nationality no future no jobs no basic rights.
ko: @khalidibrahim12: 국적이 없기에 미래도 직장도 근본적인 권리도 없다.

source: That is the exact situation of the Bedoon in ‪#Kuwait‬ so they have every right to protest.
ko: 이것이 지금 쿠웨이트 내 베둔인들의 상황이기에 그들은 시위를 할 모든 권리를 가지고있다.

source: Bedoon Activist Ahmed AlFadhli (‏@ahmad_xavi) tweeted this picture of Ahmed Najm, one of the Bedoon detainees who was beaten when he gave himself in to policemen:
ko: 토요일, "베둔의 인권"은 경찰차가 두 명의 시위자를 들이받았으며, 피해자 중 한 명은 16살이었다고 보도했다:

source: On Saturday, as "Bedoon Rights" reported, police cars ran over two protesters, one of whom was 16 years old:
ko: 경찰 기동대가 시위자들을 차로 뒤쫓으며 두 명의 시위자를 쳤다는 사실은 충격적인 일이다.

source: It was shocking for protesters to see riot police chasing them with their cars and actually run over two protesters.
ko: 경찰차에 치인 16살의 칼레드알-에니지 (Khaled Obaid Fadhel Al-Enizi)는 곧 바로 자라(Jahraa)병원으로 후송되었다.

source: 16 year old Khaled Obaid Fadhel Al-Enizi was ran over by police and was taken to Jahraa hospital immediately.
ko: 보안 경찰은 “누가 당신을 시위로 끌여들었나?

source: The state security police interrogated the bedoon teenager and his brother saying “who made you protest? why did you protest with those Shia?”.
ko: 왜 시아(Shia)와 함께 시위를 함께하였나? ” 와 같은 질문으로 베둔의 한 십대 청년과 그의 형을 심문하였다.

source: On Sunday, Al-Enizi was released when his family decided not to submit a complaint.
ko: 일요일 그의 가족이 소장을 제출하지 않기로 결정함에 따라 알-에니지는 석방되었다.

source: As for the other protester who was run over by a police car, he immediately escaped without reporting the incident in fear of getting arrested.
ko: 경찰차에 치였던 또 다른 시위자는 체포당할 것이 두려워, 사고 처리를 하지 않은 채 바로 상황을 벗어났다.

source: France: Mandatory Car Driver Breathalyzers in Bid to Reduce Accidents · Global Voices
ko: 프랑스: 교통사고를 줄이기 위한 운전자의 음주측정기 소지 의무화

source: Update - December 2012: The mandatory holding of breathalyzers in cars has been postponed several times, due to shortages of the devices and doubts about the efficiency of those put on the market. Starting July 1, 2012, based on an official edict published by the Journal Officiel on Thursday March 1, every vehicle driver in France will need to carry a breathalyzer.
ko: 지난 3월1일(현지시간) 프랑스 법제처(Legifrance) 인터넷 사이트에 전 차량의 1회용 간이 음주측정기 비치 의무화 법령이 게시됐다.

source: This measure is aimed at diminishing the number of accidents caused by drivers under the influence of alcohol.
ko: 7월1일부터 실시되는 새 교통법규는 음주운전으로 발생하는 교통사고를 줄이기 위한 노력으로 풀이된다.

source: Implications of the new law
ko: 새로 도입된 교통법규

source: Mathieu Sicard explains the new regulation on Nouvel Observateur's site, Le plus:
ko: 마티유 시카르는 주간지 '누벨 옵세르바퇴르'에 이번에 도입되는 교통법규를 설명했다.

source: Video: 'I Was Here' Campaign - Small Actions to Change the World · Global Voices
ko: 비디오: ‘난 여기 있었네’ 캠페인, 세상을 바꾸는 작은 행동

source: Join us as we see how small actions can change the world through the I Was Here campaign for the United Nations World Humanitarian Day.
ko: 세계인도주의의 날 (World Humanitarian Day)을 맞아 유엔이 펼친 난 여기 있었네 캠페인 (I Was Here Campaign) 은 어떻게 작은 행동으로 세상을 바꿀수 있는지 희망 메세지를 공유했다.

source: On Sunday, August 19, 2012, as a way to recognize humanitarian work throughout the world, the UN and American singer Beyoncé gave out a worldwide invitation: to make someone else's life better by doing something good for someone, somewhere.
ko: 8월 19일 2012년 일요일에는 UN과 미국 유명팝가수 비욘세가 나와 전 세계가 이 캠페인에 동참할 것을 격려했다. 캠패인의 요지는 다른 사람의 삶을 향상시키기 위해 누군가와 어디선가에서 좋은 일을 하는 것이다.

source: World Humanitarian Day is on August 19 and was conceived as a way to remember the anniversary of the 2003 bombing of the United Nations headquarters in Baghdad, Iraq, where 22 people lost their lives.
ko: 세계인도주의의 날은 매년 8월 19일마다 누군가 다른 사람들을 돕다 죽은 사람들의 명복을 빌고, 지구상 어디나 매일같이 누구를 위해 지속적으로 도움을 주는 사람들을 기리기 위한 날이다.

source: The day honors those who have died while trying to help others and also pays tribute to those who day after day continue to help others everywhere around the world.
ko: 이 날은 2003년에 바그다드, 이라크에 있는 UN 본부에서 22명이 폭탄때문에 숨져버린 22명의 목숨을 추모하기 위해 시작됐다.

source: While the media may be filled with bad news, suffering and pain that others are experiencing, there are also stories from near and far of people doing small or great acts of kindness and helping those in need, reaching out a hand to those who suffer.
ko: 언론에서는 다른 사람들이 격는 고통과 시달림같은 나쁜 소식도 전하지만, 어떤 소식들은 작거나 큰 베품으로 힘든 사람들을 도우는 이야기들도 있다.

source: On the 'I Was Here' website, the UN provided some suggestions of simple ways in which to help someone else, in the belief that seemingly small actions can have great impact on someone's day.
ko: UN 은 내가 여기 있었네 (I Was Here) 웹싸이트에서 작은 행동이 다른 사람의 하루를 바꿀 수 있다는 믿고, 다른 사람들을 구체적으로 도와줄 수 있는 간단한 방법들을 제안했다.

source: Helping someone do their shopping, giving a homeless person a meal such like a sandwich, volunteering skills for a community project, standing up for someone being bullied or picked on, visiting someone elderly or someone up in a hospital.
ko: 예를 들자면 다른 사람이 쇼핑하는걸 도와주기, 노숙자에게 음식으로 샌드위치 주기, 커뮤니티 프로젝트를 통해 봉사활동하기, 따돌림을 당하는 사람 편에 서기, 어르신 공경, 그리고 병원에 있는 지인들 방문 등등이 있다.

source: Perhaps cooking a meal for new parents, volunteering at a local charity, donating things you no longer need or use, doing something for your neighbors like mowing their lawn, cleaning a park or tutoring someone from a disadvantaged background.
ko: 또 새 부모님들을 위해 요리하기, 현지 자선단체에서 봉사활동 하기, 필요없거나 안쓰는 물건들 기부, 이웃을 위해 잔디 깍기, 공원 청소, 그리고 사회적으로 혜텍을 받지 못하는 사람들을 위해 과외해주기들이 있다.

source: After doing something, you are welcome to add your name and pin your act to the website's map and let people know how you changed someone's day.
ko: 무언가 하고나선 웹싸이트의 지도 에 이름과 했던 행동들을 핀(pin)하고 다른 사람들에게 어떻게 자기가 도왔는지 알릴수 있다.

source: Some of the ways in which people have already helped are assisting displaced people in Mali, amplifying the voices of the Sahrawi refugees, serving a meal for someone who really needs it, teaching someone how to read and write and taking care of children.
ko: 일단 한 행동들을 보면, 말리의 난민들 돕기, 사라위 난민(Sahrawi refugees)들의 목소리 알리기, 배고픈사람들을 위해 음식 서빙하기, 문맹들에게 읽고 쓰기 가르치기, 그리고 아이들을 돌봐주기 등이 있다.

source: I Was Here logo for the UN World Humanitarian Day Campaign 2012
ko: UN 세계인도주의의 날 캠페인 '내가 여기 있었네' 로고 2012.

source: What action are you going to take to make your mark and improve someone's day or life?
ko: 당신은 어떤 행동을 통해 다른 사람의 하루와 인생을 바꾸며 흔적을 남길 것 입니까?

source: Pakistan: 11-Year-Old Christian Girl Detained for Blasphemy · Global Voices
ko: 파키스탄: 11살 기독교도 아이가 신성모독으로 구속되다

source: An 11-year old Christian girl, Rimsha Masih has been accused of blasphemy and has been remanded for 14 days to a juvenile prison in the twin city of the Pakistan capital, Rawalpindi.
ko: 11살짜리 기독교도 아이 림샤 마시흐(Rimsha Masih)가 신성모독 혐의로 14일째 파키스탄의 수도 근처 도시인 라왈핀디에 있는 소년원에 구금되어 있다.

source: There are conflicting reports on whether she has Downs Syndrome or not.
ko: 현재 그녀가 다운 증후군 환자인지 아닌지에 대해서는 상반된 의견이 나오고 있다.

source: Rimsha is accused of burning pages of Noorani Qaida, an Arabic learning lesson for beginners, and putting them in a plastic bag.
ko: 림샤는 아랍어 초심자들을 위한 기초 교재인 누라니 콰이다 의 페이지들을 태우고 비닐봉지에 집어넣은 혐의를 받고 있다.

source: The incident happened on August 16, 2012 in the slum Meherabadi in G-12, Islamabad where she lives with her family.
ko: 사건은 2012년 8월 16일 그녀가 가족들과 함께 살고 있는 이슬라마바드 G-12 메헤라바디 슬럼가에서 일어났다.

source: A local police station filed a First Information Report (FIR) after a neighbor made a formal complaint against her.
ko: 현지 경찰은 이웃 주민이 그녀를 정식으로 고소한 이후 초기 정보 보고서(First Information Report; FIR)를 제출했다.

source: The blasphemy offence comes under Article 295-B of the Pakistan Penal Code and the offender can get life imprisonment or a death sentence.
ko: 신성모독은 파키스탄 형법 제 295-B조의 적용을 받으며 해당 범죄자는 종신형 또는 사형을 선고받을 수 있다.

source: The news was taken up by a website ‘Christians in Pakistan’ on August 18.
ko: 이 소식은 8월 18일 웹사이트 ‘파키스탄 내의 기독교도들’에 의해 전해졌다.

source: The report became big news on Pakistan's mainstream media five days later on August 22.
ko: 이 뉴스는 5일 후인 8월 22일 파키스탄의 주요 언론에 의해 대서특필되었다.

source: Prior to her arrest some locals of the area blocked a main highway in the capital.
ko: 그녀가 구속되기 전에 몇몇 현지인들은 수도의 주요 고속도로 를 막았다.

source: The mob apparently wanted to do the justice themselves.
ko: 이 폭력배들은 직접 정의를 행하려했던 것으로 드러났다.

source: Last month a mob burnt a mentally unstable man in Bahwalpur; the man was also accused of blasphemy.
ko: 저번 달에는 폭력배들이 바왈푸르에 살던 정신적으로 불안정한 상태의 남자를 산 채로 태운 사건도 일어났다.

source: Pakistan's Minister for National Harmony, Dr. Paul Bhatti, said in an interview to BBC world service that 600 Christians have fled their homes in Islamabad after the 11-year old was arrested for blasphemy.
ko: 피해자 또한 신성모독 혐의를 받았다. 파키스탄 국민화합부 장관인 폴 바티 박사는 BBC 월드 서비스와의 인터뷰 에서 11살 소녀가 신성모독죄로 구속된 후 기독교인 600명이 이슬라마바드를 떠났다고 말했다.

source: The Christians are afraid and are hiding; the memories of 2009 Gojra attack are still fresh in their minds when a Muslim mob burnt houses of Christians and police didn’t come to help them.
ko: 무슬림 폭도들이 기독교인들의 집을 불태우고 경찰도 도움을 주지 않았던 2009 고지라 폭동의 기억이 아직도 그들의 머리 속에 생생히 남아있다.

source: According to the Human Rights Commission of Pakistan, the Gojra riots were pre-planned and the local administration was involved.
ko: 파키스탄 인권위원회 에 따르면, 고지라 폭동은 사전에 계획된 것이었고 현지 관리들이 관련된 사건이었다.

source: Anthony Permal a Pakistani Christian based in the UAE brought tweeter users attention to this story:
ko: 아랍에미리트에 살고있는 파키스탄인 기독교도 안소니 페르말은 이 소식에 대한 트위터 유저들의 관심을 가져왔다:

source: ‏@anthonypermal: Confirmed- Police in #Pakistan have arrested an 11 year old Christian girl suffering from Downs Syndrome for blasphemy.
ko: ‏@anthonypermal: 확인됨- #파키스탄의 경찰이 다운증후군을 앓고 있는 11살 기독교도 소녀를 신성모독 혐의로 구속했습니다.

source: Soon an online petition was circulated for asylum of Rimsha:
ko: 곧 림샤의 망명을 요구하는 온라인 청원이 돌려졌다:

source: @MohsinSayeed (Mohsin Sayeed): Raise your voice to save lives of Rifta&her family.
ko: @MohsinSayeed (Mohsin Sayeed): 리프타와 그녀의 가족들을 살리기 위해 목소리를 내주세요.

source: Escape to a secular country is the only option.
ko: 세속주의 국가로의 탈출만이 해결책입니다.

source: They will kill her: http://www.change.org/petitions/high-commissions-and-diplomats-of-secular-western-nations-asylum-to-the-family-of-11-year-old-christian-girl-accused-of-blasphemy# …
ko: 그들은 그녀를 죽일 겁니다: http://www.

source: The online petition requests the secular western countries to provide asylum of Rimsha’s family:
ko: 한 온라인 청원은 세속주의 서구 국가들이 림샤의 가족들의 망명을 허용해주기를 요구하고 있다:

source: Pakistanis of good conscious are signing this petition because the State of Pakistan even failed to protect their own Governor who spoke out against the draconian blasphemy law, where mere accusation of blasphemy will ensure Jail and perhaps worse for the accused.
ko: 양심 있는 파키스탄인들이 이 청원에 서명하는 이유는, 파키스탄이 신성모독 혐의가 감옥에 가는 보증수표가 되고 혐의를 받은 사람은 더 심한 처벌을 받는 나라이며, 무자비한 신성모독 법에 반대하는 발언을 한 주지사도 지켜주지 못한 나라기 때문입니다.

source: There is another petition that is calling on Pakistan’s Minister of Human Rights and the government to protect and release Rimsha Masih.
ko: 그리고 파키스탄의 인권부 장관과 정부에게 림샤 마시흐를 보호하고 석방해줄 것을 청하는 청원도 있다.

source: Meanwhile, Pakistani President Asif Ali Zardari called on officials to explain the situation to him.
ko: 한편, 아시프 알리 자르다리 파키스탄 대통령은 관계자들에게 상황을 설명해줄 것을 요구했다.

source: The Pakistani Ambassador to the USA tweets:
ko: 미국 주재 파키스탄 대사의 트윗이다 :

source: ‏@sherryrehman: Pres Zardari has taken serious note of reports of the arrest of a minor Christian girl on the charges of blasphemy & called for a report.
ko: ‏@sherryrehman: 자르다리 대통령은 기독교도 소녀가 신성모독 혐의를 받은 사건을 주목하며 이에 대한 보고를 요구했습니다.

source: Amnesty International urges Pakistan to reform Blasphemy laws:
ko: 앰네스티 인터내셔널은 파키스탄이 신성모독 법안을 개정할 것을 권고했다:

source: ‏@amnesty (Amnesty International): #Pakistan must ensure safety of Christian girl arrested for 'blasphemy' whose life is at risk http://owl.li/d9aPc
ko: ‏@amnesty (앰네스티 인터내셔널): #파키스탄은 '신성모독' 죄로 구속되어 현재 목숨이 위험한 기독교도 소녀의 안전을 보장해주어야 합니다 http://owl.

source: France’s foreign ministry has called the Pakistani authorities to free the young girl.
ko: 프랑스 외교부는 파키스탄 정부에 소녀를 석방해줄 것을 요구했다.

source: Irshad Manji, Muslim Feminist and author of 'Allah, Liberty and Love' condemned Pakistan’s blasphemy law.
ko: 무슬림 페미니스트이자 '알라, 자유 그리고 사랑'의 저자인 이샤드 만지(Irshad Manji)는 파키스탄의 신성모독 법을 비난했다.

source: ‏@IrshadManji: My @RFI_English interview about #Pakistan's blasphemy law, which has led 2 jailing of #Christian girl named #Rimsha:
ko: ‏@IrshadManji: 림샤라는 #기독교도 소녀가 감옥에 갇히게 한 #파키스탄의 신성모독 법에 대한 저의 @RFI_영어 인터뷰 입니다:

source: The situation is condemned by Pakistani Human Rights campaigners and activists and few politicians on twitter.
ko: 파키스탄의 인권운동가들과 몇몇 정치인들도 트위터를 통해 이 사건을 비난했다.
